export const ADDRESSES = 
[
  {
    id: 1,
    address: {
      station: "м. Площадь Ильича",
      street: "Гжельский переулок 19, стр. 3"
    },
    lat: 55.74,
    lon: 37.68,
    tel: "+7(495)978-54-54",
    hours: "8:00 - 22:00"
  },
  {
    id: 2,
    address: {
      station: "м. Братиславская",
      street: "ул. Братиславская 26"
    },
    lat: 55.65,
    lon: 37.76,
    tel: "+7(495)346-99-10",
    hours: "8:00 - 22:00"
  },
  {
    id: 3,
    address: {
      station: "м. Варшавская",
      street: "Чонгарский бульвар 10, корп. 1"
    },
    lat: 55.65,
    lon: 37.61,
    tel: "+7(499)254-40-44",
    hours: "8:00 - 22:00"
  },
  {
    id: 4,
    address: {
      station: "м. Красносельская",
      street: "Краснопрудная 22-24"
    },
    lat: 55.77,
    lon: 37.66,
    tel: "+7(499)619-58-36",
    hours: "8:00 - 22:00"
  },
  {
    id: 5,
    address: {
      station: "м. Каширская",
      street: "Каширское шоссе 26, корп.3"
    },
    lat: 55.65,
    lon: 37.64,
    tel: "+7(495)641-81-60",
    hours: "8:00 - 22:00"
  },
  {
    id: 6,
    address: {
      station: "м. Дмитровская",
      street: "ул. Бутырская 86Б"
    },
    lat: 55.80,
    lon: 37.58,
    tel: "+7(495)641-81-60",
    hours: "8:00 - 22:00"
  },
  {
    id: 7,
    address: {
      station: "м. Черкизовская",
      street: "Б.Черкизовская 93, стр. 1"
    },
    lat: 55.80,
    lon: 37.73,
    tel: "+7(495)610-62-53",
    hours: "8:00 - 22:00"
  },
  {
    id: 8,
    address: {
      station: "м. Пролетарская",
      street: "ул. Марксистская 38"
    },
    lat: 55.73,
    lon: 37.66,
    tel: "+7(495)912-08-28",
    hours: "8:00 - 22:00"
  },
  {
    id: 9,
    address: {
      station: "м. Новогиреево",
      street: "Свободный проспект 20"
    },
    lat: 55.75,
    lon: 37.81,
    tel: "+7(499)343-70-76",
    hours: "8:00 - 22:00"
  },
  {
    id: 10,
    address: {
      station: "м. Профсоюзная",
      street: "Нахимовский проспект 44"
    },
    lat: 55.67,
    lon: 37.56,
    tel: "+7(499)125-27-58",
    hours: "8:00 - 22:00"
  },
  {
    id: 11,
    address: {
      station: "м. Академическая, ул",
      street: "Дмитрия Ульянова, д. 14, корп. 1"
    },
    lat: 55.68,
    lon: 37.56,
    tel: "+7(495)325-00-01",
    hours: "8:00 - 22:00"
  },
  {
    id: 12,
    address: {
      station: "м. Нахимовский проспект",
      street: "Москворецкий рынок, Болотниковская 12"
    },
    lat: 55.65,
    lon: 37.60,
    tel: "+7(495)770-95-00",
    hours: "8:00 - 22:00"
  }
];